"Amp Simulation" = "Amp Simulation"; 
"Amps" = "Amps";
"Analog Basic" = "Analog Basic"; 
"Analog Mono" = "Analog Mono"; 
"Analog Pad" = "Analog Pad"; 
"Analog Swirl" = "Analog Swirl"; 
"Analog Sync" = "Analog Sync"; 
"Auto Wah" = "Auto Wah"; 
"Automatic Filter" = "Automatic Filter"; 
"Bass" = "Bass"; 
"Bass Amp" = "Bass Amp"; 
"Bass Reduction" = "Bass Reduction"; 
"Bitcrusher" = "Bitcrusher"; 
"Chorus" = "Chorus"; 
"Church Organ" = "Church Organ"; 
"Compressor" = "Compressor"; 
"Digital Basic" = "Digital Basic"; 
"Digital Mono" = "Digital Mono"; 
"Digital Stepper" = "Digital Stepper"; 
"Distortion" = "Distortion"; 
"Drum Kits" = "Drum Kits"; 
"Ducker" = "Ducker"; 
"Echo" = "Echo"; 
"Electric Clav" = "Electric Clav"; 
"Electric Piano" = "Electric Piano"; 
"Enhance Timing" = "Enhance Timing"; 
"Enhance Tuning" = "Enhance Tuning"; 
"Visual EQ" = "Visual EQ"; 
"Flanger" = "Flanger"; 
"Gate" = "Gate"; 
"Guitar" = "Guitar"; 
"Horns" = "Horns"; 
"Hybrid Basic" = "Hybrid Basic"; 
"Hybrid Morph" = "Hybrid Morph"; 
"Limiter" = "Limiter"; 
"Overdrive" = "Overdrive"; 
"Phaser" = "Phaser"; 
"Piano" = "Piano"; 
"Reverb" = "Reverb"; 
"Sampler" = "Sampler";
"Sound Effects" = "Sound Effects"; 
"Speech Enhancer" = "Speech Enhancer"; 
"Stomp Boxes" = "Stomp Boxes";
"Strings" = "Strings"; 
"Tonewheel Organ" = "Tonewheel Organ"; 
"Track Echo" = "Track Echo"; 
"Track Reverb" = "Track Reverb";
"Treble Reduction" = "Treble Reduction"; 
"Tremolo" = "Tremolo"; 
"Tuned Percussion" = "Tuned Percussion"; 
"Tuner" = "Tuner"; 
"Vocal Transformer" = "Vocal Transformer"; 
"Voice" = "Voice"; 
"Woodwind" = "Woodwind"; 
"GarageBand Synth" = "GarageBand Synth";

